[{
        "id": 0,
        "language": "французский",
        "word": "terroir",
        "meaning": "[тэ-руа]. То, что составляет букет и оттенки хорошего вина, но находит выражение лишь в конечном продукте. Комбинация факторов, включающая качество почвы, особенности климата, географическое местоположение и ряд других факторов. Понятие terroir легло в основу appellation d’origine controlee — первой масштабной системы контроля качества продукции виноделов."
    },
    {
        "id": 1,
        "language": "французский",
        "word": "frou-frou",
        "meaning": "[фру-фру].  1. Ономатопический термин, означающий шуршание, в особенности женской юбки. Получил широкое распространение после выхода стихотворения Ma Boheme Артура Рембо; в России более известен как кличка лошади Вронского в романе Л.Н. Толстого «Анна Каренина». 2. Украшения на юбке. «Ах да, боа, перчатки, перья / И юбок шелковых фру-фру…» (Михаил Кузмин)"
    },
    {
        "id": 2,
        "language": "немецкий",
        "word": "doppelgänger",
        "meaning": "[до-пель-ген-гер]. Мифический двойник, теневое «я», крадущееся за спиной человека и предвещающее несчастье тому, кто его увидит. Перси Шелли, Авраам Линкольн и многие другие встречали своего doppelganger незадолго до смерти."
    },
    {
        "id": 3,
        "language": "немецкий",
        "word": "drachenfutter",
        "meaning": "[дра-хен-фу-тер]. Дословно: «корм дракона». Небольшой подарок, который провинившийся муж преподносит своей жене в качестве извинения. Обычно представляет собой коробку конфет, духи, букет цветов."
    },
    {
        "id": 4,
        "language": "немецкий",
        "word": "schadenfreude",
        "meaning": "[ша-ден-фрой-де]. Радость или удовлетворение, которые испытывает человек от неудачи другого."
    },
    {
        "id": 5,
        "language": "финский",
        "word": "sisu",
        "meaning": "Национальная черта финского характера, «упрямый и гордый отказ сдаваться и уступать обстоятельствам». Кристофер Мур иллюстрирует это свойство следующим анекдотом: 1939 год, два финна попадают в окружение. «Мы в меньшинстве, — говорит один, — нас двое, а их по крайней мере сорок». «Бог мой, — отвечает другой, — у нас же уйдет весь день, чтобы их захоронить»."
    },
    {
        "id": 6,
        "language": "испанский",
        "word": "duende",
        "meaning": "[ду-эн-дэ]. Историческое значение «бесенок» или «домовой». Сегодня семантические границы слова расширились для обозначения всего магического, особенно в области искусства. Описывает торжество художественного мастерства и духа в произведении или спектакле. Сложность понятия такова, что его можно использовать для описания практически чего угодно — от фламенко до корриды."
    },
    {
        "id": 7,
        "language": "испанский",
        "word": "mañana",
        "meaning": "[ма-нья-на]. Дословно: «утро», «завтра». Неопределенный день в будущем, на который при первой возможности принято откладывать, по свидетельству Джорджа Оруэлла, «все, начиная с еды и кончая боевой операцией»."
    },
    {
        "id": 8,
        "language": "испанский",
        "word": "сhungo",
        "meaning": "[тчун-го]. Плохой, сложноустроенный. От цыганского «уродливый». Сегодня означает «хуже некуда», с ироническим оттенком и почти комическим предчувствием катастрофы."
    },
    {
        "id": 9,
        "language": "голландский",
        "word": "uitwaaien",
        "meaning": "[аут-вай-ен]. Дословно: «гулять на ветру ради забавы». Делать перерыв в работе, чтобы прогуляться и очистить голову от повседневных забот. Неожиданно близко русскому понятию «проветриваться»."
    },
    {
        "id": 10,
        "language": "голландский",
        "word": "gezellig",
        "meaning": "[хе-зе-ллех]. Уютный, домашний. Часто используется для определения «типично голландского». Поедание oliebollen (небольших жареных шариков теста с изюмом) в канун Нового года, встреча с любимым человеком после долгой разлуки, кухонные посиделки с друзьями — все это gezellig."
    },
    {
        "id": 11,
        "language": "чешский",
        "word": "litost",
        "meaning": "[ли-тост]. Эмоциональное состояние, схожее с «подавленностью», но несущее отчетливо чешский отпечаток. Милан Кундера описывает его как «мучительное осознание собственной никчемности»."
    },
    {
        "id": 12,
        "language": "шведский",
        "word": "lagom",
        "meaning": "[лаг-ом]. Неопределенное положение, находящееся между двумя крайностями, в чем-то похожее на русское «как раз». Может относиться к температуре воды в ванне или к тому, как на человеке сидит пиджак. Доктор Бенгт Густавссон считает, что lagom может считаться той самой чертой национального характера, которая придает всему шведскому обществу стабильность, но позволяет ему оставаться открытым к влиянию извне."
    },
    {
        "id": 13,
        "language": "луба, группа банту",
        "word": "ilunga",
        "meaning": "[и-лун-га], Человек, готовый простить что угодно в первый раз, снисходительно отнестись во второй, но никогда не прощает на третий. Самое непереводимое слово по версии BBC за 2004 год."
    },
    {
        "id": 14,
        "language": "китайский",
        "word": "guanxi",
        "meaning": "[гуань-cи]. Неоговоренное обязательство, возникающее, когда один человек оказывает услугу другому, один из главных способов добиться своего в традиционном китайском обществе. Чтобы выстроить хороший guanxi, вы дарите людям подарки, приглашаете их на ужин или оказываете разного рода услуги. В то же время вы можете потратить ваш guanxi, попросив кого-то оказать услугу вам."
    },
    {
        "id": 15,
        "language": "арабский",
        "word": "taraadin",
        "meaning": "[та-ра-ден]. Арабский эквивалент понятия «компромисс». Но если компромисс означает достижение договоренности через борьбу, уступки и преодоление разногласий, то taraadin описывает решение проблемы, при котором обе стороны остались в выигрыше и сохранили лицо."
    },
    {
        "id": 16,
        "language": "японский",
        "word": "tatemae",
        "meaning": "[та-тэ-ма-э]. Дословно: «форма». В более узком значении — убеждение, о котором все говорят как об истинном, хотя в глубине души так не считают."
    },
    {
        "id": 17,
        "language": "японский",
        "word": "yoko meshi",
        "meaning": "[ё-ко ме-си]. Дословно: «обед, съеденный поперек» (meshi — «вареный рис», yoko — «горизонтальный»). Стресс, который переживает человек, говорящий на иностранном языке. Уoko в данном случае служит напоминанием о том, что японцы, в отличие от большинства других народов, пишут сверху вниз, а не слева направо."
    },
    {
        "id": 18,
        "language": "японский",
        "word": "shibui",
        "meaning": "[си-бу-и]. Эстетическое качество, которое проявляется в вещах только по прошествии определенного отрезка времени. Красота, которую приобретают вещи по мере старения. Термин может применяться в отношении ландшафта, дома или просто куска состарившегося дерева."
    },
    {
        "id": 19,
        "language": "арабский",
        "word": "baraka",
        "meaning": "[ба-ра-ка]. 1. Состояние наивысшей благодати, достигаемое при помощи молитв или танцев. 2. Благословение, которое человек носит в себе и может передать другому человеку или даже предмету. Человек, совершивший хадж, обычно носит в себе baraka. В более широком смысле — храбрый и бескорыстный человек может считаться носителем baraka."
    },
    {
        "id": 20,
        "language": "персидский",
        "word": "taarof",
        "meaning": "[та-а-роф]. Ответ на гостеприимство, т. е. ситуацию, когда человек берет что-нибудь не ради удовольствия, а чтобы не обидеть хозяина."
    },
    {
        "id": 21,
        "language": "лингала, группа банту",
        "word": "bacheque",
        "meaning": "[ба-чек]. Уличный делец, человек, живущий за счет собственной смекалки. В Киншасе может заниматься продажей автомобилей, обменом валюты или водить экскурсии по лучшим барам. В яркой рубашке и с дизайнерскими часами на руке такие люди незаменимы, когда большая часть официальной экономики не функционирует."
    },
    {
        "id": 22,
        "language": "язык острова Киривина, Новая Гвинея",
        "word": "mokita",
        "meaning": "[мо-ки-та]. Нечто, известное всем, но о чем никто не хочет говорить в открытую."
    },
    {
        "id": 23,
        "language": "идиш",
        "word": "nakhes",
        "meaning": "[на-хэс]. (существительное, множественное число)Происходит от nahat (иврит), «удовлетворение». Сегодня чаще всего о nakhes говорят в ироническом ключе."
    },
    {
        "id": 24,
        "language": "язык майя Южной Мексики и Гондураса",
        "word": "bol",
        "meaning": "[боул]. 1. «Бестолковый», «глупый». 2. Термин, используемый для денотации родственников жены или мужа (теща, свекровь)."
    }
]