[{
        "id": 0,
        "who": "him",
        "theme": "new_year",
        "randomId": 0,
        "congratulate": "Под президентское посланье\n И яркий грохот за окном\n Позволь озвучить пожеланье\n Богатства, счастья, солнца в дом!"
    },
    {
        "id": 1,
        "who": "him",
        "theme": "new_year",
        "randomId": 1,
        "congratulate": "Многоуважаемый! В этот Новый год\n Пусть свершатся чаяния, Возрастет доход!"
    },
    {
        "id": 2,
        "who": "him",
        "theme": "new_year",
        "randomId": 2,
        "congratulate": "Пиши секреты на бумажке,\n И пеплом высыпай в бокал\n — Пробьют часы на Спасской башне\n И сбудется, что загадал!"
    },
    {
        "id": 3,
        "who": "him",
        "theme": "new_year",
        "randomId": 3,
        "congratulate": "Перспектива балует,\n И гремят дела,\n Радость — пусть и малая — Будет у тебя!"
    },
    {
        "id": 4,
        "who": "her",
        "theme": "new_year",
        "randomId": 0,
        "congratulate": "Спешим для вас в год новый пожелать,\n Невзгоды без сомнений провожать,\n Встречать рассвет с улыбкой и мечтой,\n И озарять мир нежной красотой!"
    },
    {
        "id": 5,
        "who": "her",
        "theme": "new_year",
        "randomId": 1,
        "congratulate": "В предновогодней суете Не забывай о красоте,\n Живи любя, стремись к мечте,\n Проверь, чтоб люди были «те»."
    },
    {
        "id": 6,
        "who": "her",
        "theme": "new_year",
        "randomId": 2,
        "congratulate": "Любви, добра, без тягот и потерь,\n Открыть в большое будущее дверь,\n И верить в сказку искренне всегда,\n Пускай ведёт счастливая звезда!"
    },
    {
        "id": 7,
        "who": "her",
        "theme": "new_year",
        "randomId": 3,
        "congratulate": "Будь счастлива, добра, легка \n Под ароматы кофейка.\n И действуй, чтоб наверняка.\n Огромных звезд! Души цветка!"
    },
    {
        "id": 8,
        "who": "him",
        "theme": "birthday",
        "randomId": 0,
        "congratulate": "С днем рождения! Желаю стабильного дохода, мира в семье, гармонии в душе и, главное, здоровья — лишним оно никогда не бывает. Чтоб ты всегда был рад тому, что у тебя уже есть, но при этом никогда не переставал ставить перед собой большие жизненные цели. Пусть за пазухой тебя всегда греет чувство любви, а любимая будет надежной опорой в жизни. Взгляни на мир свежим взглядом, развивайся, радуйся жизни, будь счастлив, здоров и любим!"
    },
    {
        "id": 9,
        "who": "him",
        "theme": "birthday",
        "randomId": 1,
        "congratulate": "С днем рождения! Желаю не унывать по жизни, а радоваться каждому новому дню. Пускай Бог даёт здоровье, силы, достаток, счастье, уют и покой. Везения во всех начинаниях. Поддержки от родных и близких!"
    },
    {
        "id": 10,
        "who": "him",
        "theme": "birthday",
        "randomId": 2,
        "congratulate": "Будь успешным, креативным, \nСильным, смелым, позитивным \nИ немножечко брутальным,\n Элегантным, гениальным. \nСчастье с ног пускай сбивает,\nА здоровье расцветает. \nЧтоб не только в день рожденья \nБыло \nклассным настроенье. \nЧтоб икру мог ложкой кушать, \nЗвон монет все время слушать, \nБыть любимым и любить. \nВ общем,очень круто жить!"
    },
    {
        "id": 11,
        "who": "him",
        "theme": "birthday",
        "randomId": 3,
        "congratulate": "С днем рожденья поздравляем! \nФинансовой стабильности желаем, \nЗдоровья, счастья, оптимизма, \nКрутых подъемов, яркой жизни, \nСтабильности, любви и мира, \nБлагополучия и позитива!"
    },
    {
        "id": 12,
        "who": "her",
        "theme": "birthday",
        "randomId": 0,
        "congratulate": "Хочу поздравить с днем рождения \nИ в этот день Вам пожелать \nЛюбви, успеха, наслаждения, \nЧтоб никогда не унывать. \nЧтобы мечты всегда сбывались, \nСияли радостью глаза. \nЧтобы проблемы разбегались, \nСудьба дарила чудеса."
    },
    {
        "id": 13,
        "who": "her",
        "theme": "birthday",
        "randomId": 1,
        "congratulate": "Поздравляю с днем рождения!\n Счастья, радости, добра, \nМира, мудрости, успеха \nИ домашнего тепла! \nКрасоты, уюта, ласки, \nСлезы никогда не лить, \nЖить всё время словно в сказке \nИ любимой всеми быть."
    },
    {
        "id": 14,
        "who": "her",
        "theme": "birthday",
        "randomId": 2,
        "congratulate": "Желаю быть всегда красивой, \nСиять, как яркая звезда, \nИ, несомненно, быть счастливой, \nНе вспоминая про года. \nПусть в доме будет только радость, \nПечаль обходит стороной. \nНе приходилось чтобы плакать, \nИ в сердце был всегда покой. \nРабота пусть приносит пользу, \nФинансы льются пусть рекой, \nИ исполняются желанья \nНе только в день рожденья твой!"
    },
    {
        "id": 15,
        "who": "her",
        "theme": "birthday",
        "randomId": 3,
        "congratulate": "С днем рождения! Пусть в твоем доме всегда царят покой, уют и гармония. Желаю быть счастливой, радоваться жизни, удивляться, наслаждаться каждой минутой, мечтать, всегда иметь верных, надежных друзей и, главное, любить и быть любимой. Оставайся всегда такой же молодой, светлой, доброй, веселой и улыбчивой!"
    },
    {
        "id": 16,
        "who": "him",
        "theme": "february_23",
        "randomId": 0,
        "congratulate": "Поздравляю с Днём защитника Отечества и хочу пожелать силы, мужества и отваги! Пусть каждый день будет успешным, каждый поступок — достойным, каждая идея — отличной, каждое слово — твёрдым, а каждое действие — уверенным. Желаю быть здоровым, любимым и непобедимым!"
    },
    {
        "id": 17,
        "who": "him",
        "theme": "february_23",
        "randomId": 1,
        "congratulate": "Поздравляю с 23 Февраля! Желаю быть таким же мужественным, смелым, уверенным, целеустремленным и самое главное — успеха на пути к целям. С праздником!"
    },
    {
        "id": 18,
        "who": "him",
        "theme": "february_23",
        "randomId": 2,
        "congratulate": "Поздравляю с Днём защитника Отечества и хочу пожелать никогда не останавливаться на достигнутом, постоянно стремиться к совершенству, всегда знать, что тебе нужно от жизни и как этого достичь, окружать себя любящими людьми и верными друзьями, поступать по совести и держать слово чести!"
    },
    {
        "id": 19,
        "who": "him",
        "theme": "february_23",
        "randomId": 3,
        "congratulate": "Поздравляю с Днем защитника Отечества! Хочу пожелать оставаться всегда мужчиной, который не боится трудностей, готов подставить свое плечо в трудную минуту. Пусть здоровье будет надежным, друг верным, любовь искренней, а семья крепкой. Чтобы никакие преграды и трудности не помешали достижению целей и осуществлениям мечты. С праздником!"
    },
    {
        "id": 20,
        "who": "her",
        "theme": "march_8",
        "randomId": 0,
        "congratulate": "Дорогие наши, любимые женщины, самые привлекательные и красивые, молодые и стройные, добрые и сердечные! Любимые наши жены, дочери, матери, тещи, подруги и все-все сильные и прекрасные женщины! Поздравляем вас с днем 8 Марта! Желаем, чтобы ваши сердца принадлежали тем, кто любит и обожает вас, чтобы каждый день и час вы ощущали любовь и заботу, преданность и верность, помощь и поддержку! Любите сами и будьте всегда любимы, оставайтесь такими же прекрасными и неповторимыми, надежными и трудолюбивыми, нежными и теплыми! Счастья вам, радости и удачи всегда и во всём!"
    },
    {
        "id": 21,
        "who": "her",
        "theme": "march_8",
        "randomId": 1,
        "congratulate": "Самый нежный, светлый и прекрасный день в году — 8 Марта! Начало весны, начало жизни в природе, первое тепло. Дорогие женщины, пусть это тепло поселится в ваших домах и душах. Пусть красота природы вдохновляет. А начало весны символизирует начало чего-то очень желанного и прекрасного в вашей жизни! С праздником!"
    },
    {
        "id": 22,
        "who": "her",
        "theme": "march_8",
        "randomId": 2,
        "congratulate": "С праздником весны, очарования, красоты и женственности! Пусть каждый день будет таким, как этот: наполнен улыбками, восхищением, любовью, заботой и радостью. Будьте счастливы, ощущая себя женщинами, принцессами, королевами. С 8 Марта, милые дамы!"
    },
    {
        "id": 23,
        "who": "her",
        "theme": "march_8",
        "randomId": 3,
        "congratulate": "В этот чудесный женский праздник хочется пожелать только положительных эмоций, бескрайнего счастья и крепкого здоровья. Пусть невзгоды обходят стороной, а каждый день будет поводом для новой радости."
    },
    {
        "id": 24,
        "who": "him",
        "theme": "another",
        "randomId": 0,
        "congratulate": "Поздравляю от души, коллега! Хочу пожелать постоянного стремления к успеху, непременной удачи на пути к цели, огромных возможностей для реализации идей и планов, высокого достатка в жизни и личного счастья!"
    },
    {
        "id": 25,
        "who": "him",
        "theme": "another",
        "randomId": 1,
        "congratulate": "Сынок, поздравляю тебя! Желаю, чтобы твои цели всегда достигались, чтобы жизнь была насыщенна и полна всевозможными впечатлениями, ощущениями, путешествиями, взаимоотношениями, надежными друзьями, удачей и достижениями. Ты у меня — самый лучший! Люблю тебя и желаю только лучшего!"
    },
    {
        "id": 26,
        "who": "him",
        "theme": "another",
        "randomId": 2,
        "congratulate": "Братишка, от души тебя поздравляю и хочу пожелать искренней радости жизни и большого счастья, невероятной удачи на пути и великих побед, весёлых историй и блестящих перспектив, оптимистичного настроения и отменного здоровья."
    },
    {
        "id": 27,
        "who": "him",
        "theme": "another",
        "randomId": 3,
        "congratulate": "Поздравляю, коллега. Пусть сердце никогда не велит останавливаться на достигнутых успехах, пусть тело всегда будет полно бодрости и сил, пусть душа поглощает вдохновение и излучает яркие идеи, пусть будет светлым, добрым и удачным путь дальнейшей деятельности."
    },
    {
        "id": 28,
        "who": "her",
        "theme": "another",
        "randomId": 0,
        "congratulate": "От души поздравляю замечательную женщину! Я желаю Вам постоянного вдохновения, светлой удачи, верного счастья и ярких улыбок. Пусть Ваши старания и труды по достоинству будут оценены, пусть Ваши цели и надежды будут оправданы, пусть Ваши желания и мечты обязательно исполнятся!"
    },
    {
        "id": 29,
        "who": "her",
        "theme": "another",
        "randomId": 1,
        "congratulate": "С праздником, дорогая ты наша. Желаем радости, веселья, пусть всегда для тебя светит солнце и цветут цветы, будь красивой, любимой, счастливой, желанной, семейного тебе тепла и благополучия. Пусть у тебя всегда будет выбор в каком из личных отелей Лондона и Парижа сегодня остановится на ночь, на каком из автомобилей завтра поехать на работу, какое из 10000 платьев одеть к ужину в одном из сотни своих ресторанов. Счастья тебе."
    },
    {
        "id": 30,
        "who": "her",
        "theme": "another",
        "randomId": 2,
        "congratulate": "Поздравляю с твоим праздником! Оставайся такой же прекрасной и неповторимой, какая ты есть! Желаю нежности, искренности, больше приятных моментов в жизни, а главное верности, настоящей любви и постоянного женского счастья!"
    },
    {
        "id": 31,
        "who": "her",
        "theme": "another",
        "randomId": 3,
        "congratulate": "Подруга, поздравляю тебя. Желаю, чтобы впереди тебя ждали многочисленные победы, чтобы рядом всегда была любовь и поддержка близких, чтобы из прошлого доносились отзвуки веселья и радости. Дорогая, пусть тебе всегда везёт, пусть в твоей жизни главным компонентом будет счастье и удача."
    }
]